Repository: pcav/faunalia-website
Catalog: translated/*/intro.po
Languages: es, fr, pt

source: Chi siamo
es: Quienes somos
fr: L'entreprise
pt: Quem somos

source: Faunalia è una società che opera da più di 10 anni nell’ambito dei GIS, i sistemi informativi territoriali, con software libero e open source. I nostri clienti sono pubbliche amministrazioni, aziende private, associazioni. Faunalia ha uffici in Italia, a Pontedera (Pisa), e in Portogallo, a Évora, e opera in tutto il mondo.
es: Faunalia es una sociedad que trabaja desde hace más de diez años en el ámbito de SIG, sistemas informativos territoriales con software libre y de código abierto. Nuestros clientes son administraciones públicas, empresas privadas, asociaciones. Faunalia tiene oficinas en Italia, en Pontedera (Pisa) y en Portugal, en Évora; trabaja en todo el mundo.
fr: Faunalia est une entreprise qui opère depuis plus de 10 ans dans le domaine des SIG, systèmes d'information géographique, avec logiciels libres et en open soure. Nos clients sont des gouvernements, des entreprises privées ou des associations. Faunalia possède des bureaux en Italie, à Pontedera (Pise), et au Portugal, Évora, et opère dans le monde entier.
pt: Faunalia é uma empresa com 10 anos de experiência que opera nos sectores dos Sistemas de Informação Geográfica (SIG) usando exclusivamente Software Livre e Open Source. Os nossos clientes são administrações públicas, empresas, associações, universidades. Faunalia tem sedes em Pontedera (Italia , província de Pisa) e em Portugal em Évora, e opera em todo o mundo.

source: La nostra visione
es: Nuestra visión
fr: Vision
pt: A nossa visão

source: Le nostre attività si basano sulla convinzione che il software libero e open source sia la scelta migliore e più efficace, in particolare in relazione ai GIS. Utilizzare un GIS open source e libero offre numerosi vantaggi rispetto alle alternative proprietarie presenti sul mercato, sia per il cliente, sia per lo sviluppo sociale complessivo. Consente innanzitutto un controllo pieno e trasparente del software utilizzato e quindi una totale indipendenza del cliente rispetto ai fornitori. Da un punto di vista tecnico, i GIS open source consentono la massima flessibilità e personalizzazione delle soluzioni sviluppate e un costante aggiornamento del software, garantito dal lavoro di una rete di sviluppatori internazionale. Inoltre, rispetto ai sistemi proprietari, assicurano la massima persistenza dei dati geografici nel tempo e, grazie all’impiego di standard aperti, un’alta interoperabilità tra sistemi informativi.
es: Nuestra actividad se basa en la convicción de que el software libre y de código abierto es la mejor elección y la más eficaz, particularmente en el caso de SIG. Usar SIG de código abierto y libre ofrece numerosas ventajas respecto a las alternativas de software propietario presentes en el mercado, tanto para sus clientes como para el desarrollo social. Permite un pleno control y transparencia del software y total independencia entre clientes y proveedores. Desde un punto de vista técnico, los SIG de código abierto aportan la máxima flexibilidad y soluciones personalizadas, además de una constante actualización del software, garantizado por una red internacional de desarrolladores. Por otra parte, respecto a los sistemas propietarios, aseguran una máxima persistencia de los datos geográficos en el tiempo, gracias al uso de standar abiertos y una alta interoperabilidad entre sistemas informáticos.
fr: Nos activités sont fondées sur la conviction que l'utilisation de logiciels libres et en open source représente une choix plus efficace, notamment en matière de SIG. Utiliser un SIG libre et open source offre plusieurs avantages par rapport aux solutions propriétaires sur le marché, à la fois pour le client et pour le développement social global. Cela permet le plein contrôle, la transparence du logiciel utilisé et l'indépendance totale du client à l'égard de fournisseurs. D'un point de vue technique, le SIG open source permet un maximum de flexibilité et de personnalisation des solutions développées et de la dernière version du logiciel, garanti par le travail d'un réseau de développeurs internationaux. En outre, par rapport aux systèmes propriétaires, il garantie la persistance optimale de données géographiques au fil du temps et, grâce à l'utilisation de formats ouverts, une grande interopérabilité entre les systèmes d'information.
pt: As nossas actividades são baseadas na convicção que o software livre e de código aberto é uma escolha melhor e mais eficaz, particularmente em relação ao GIS. Usar um SIG livre e de código aberto oferece diversas vantagens sobre as alternativas proprietárias presentes no mercado, tanto para o cliente tanto para o desenvolvimento social global. Em primeiro lugar permite o controlo total sobre o software usado e portanto a independência total do cliente no que diz respeito aos fornecedores. De um ponto de vista técnico, o SIG de código aberto permitem a máxima flexibilidade e personalização das soluções desenvolvidas assim como actualizações contínuas do software garantidas pelo trabalho de uma rede de desenvolvedores internacionais. Além disso, em comparação com sistemas proprietários, garantem a persistência dos dados geográficos ao longo do tempo e, graças ao emprego de padrões abertos, uma alta interoperabilidade entre sistemas de informação.

source: I software GIS liberi hanno un costo complessivo più basso dei software proprietari e l’assenza di costi di licenza d’uso rimuove una barriera importante all’ingresso che favorisce una adozione maggiore, presso una più ampia varietà di utilizzatori e sempre legale. Utilizzare GIS open source significa incentivare il lavoro di sviluppatori locali, arricchendo il territorio, incrementando le competenze a livello nazionale, favorendo una maggiore competizione e quindi offrendo maggiori tutele per il cliente rispetto ad offerte di tipo monopolistico.
es: Los softwares SIG libres tienen un coste total más bajo que los softwares propietarios; la ausencia de licencia de uso elimina una gran barrera al mismo tiempo que consiente mayor aceptación, ya que cuenta con una gran variedad de usuarios bajo un marco legal. Utilizar SIG de código abierto supone incentivar el trabajo de desarrolladores locales, enriqueciendo el territorio e incrementando las competencias a nivel nacional. Así se favorece una mayor competitividad y el cliente recibe un mejor tutela respecto a los servicios de los monopolios.
fr: Les logiciels SIG libres ont un coût total mineur par rapport aux logiciels propriétaires. L'absence de frais de licence élimine un obstacle majeur; il favorise aussi une multiplication et une plus grande variété d'utilisateurs en pleine légalité. Utiliser les SIG libres facilite le travail des développeurs locaux, en enrichissant le territoire, accroît les compétences au niveau national, favorise une plus grande concurrence et donc une plus grande protection pour le client à l'égard des offres monopolistiques.
pt: O software SIG tem um custo total de gestão inferior aos equivalentes software proprietários e ausência de custos de licenciamento favorece uma maior adoção, em uma grande variedade de utilizadores, e é sempre legal. Usar SIG de código aberto significa favorecer o trabalho de empresas locais, enriquecendo o território, aumentando as competências a nível nacional, promovendo uma maior concorrência e, consequentemente, proporcionando maior proteção para o cliente em relação a ofertas de tipo monopolista.

source: I nostri valori
es: Nuestros valores
fr: Nos principes
pt: Os nossos trabalhos

source: Le attività di Faunalia si basano su valori per noi fondamentali:
es: La activdad de Faunalia se basa en valores que para nosotros son fundamentales:
fr: Les activités de Faunalia se basent sur des valeurs fondamentales:
pt: As actividades da Faunalia são baseadas em valores fundamentais para nós:

source: **onestà**: è fondamentale nella relazione con il cliente per il rispetto dei reciproci ruoli e per la costruzione di un rapporto di fiducia e di reciproca soddisfazione
es: **honestidad**: es fundamental en la relación con el cliente para respetar los roles de manera recíproca y para la construcción de una relación de fidelidad y satisfacción recíproca
fr: **honnêteté**: c'est essentiel dans la relation avec le client, pour le respect des rôles de chacun et pour construire une relation de confiance et de satisfaction mutuelle
pt: **Honestidade**: É essencial no relacionamento com o cliente para o respeito dos papéis de cada um e para construir uma relação de confiança e satisfação mútua

source: **centralità del cliente**: le esigenze del cliente sono il criterio guida delle nostre attività, non soltanto per perseguirne la completa soddisfazione, ma per renderlo pienamente in possesso delle soluzioni sviluppate e del know-how per il suo utilizzo, evitando di instaurare una dipendenza dal fornitore
es: **la importancia del cliente**: las exigencias del cliente son nuestro criterio guía para. desarrollar nuestra actividad, no solamente para llegar a una completa satisfacción, sino para capacitarlo de las soluciones desarrolladas y del know how para su utilización. Evitamos crear una dependencia del proveedor
fr: **centralité du client**: les besoins de la clientèle représentent le principe directeur de notre entreprise, non seulement pour atteindre son entière satisfaction, mais aussi pour le rendre pleinement en possession des solutions développées et du savoir-faire, évitant ainsi d'établir une dépendance à l'égard du fournisseur
pt: **centralidade do cliente**: as necessidades do cliente são o princípio orientador do nosso negócio, não só para perseguir a sua plena satisfação, mas para torná-lo plenamente detentor das soluções desenvolvidas e do know-how necessário para a sua utilização, evitando uma relacção de dependência do fornecedor

source: **qualità**: garantiamo standard di qualità alti, anche mediante il nostro continuo aggiornamento teorico e pratico sui GIS e la collaborazione con i migliori sviluppatori nazionali e internazionali.
es: **calidad**: garantizamos standard de calidad altos, gracias a nuestra constante actualización teórico práctica en SIG y la colaboración con los mejores desarrolladores nacionales e internacionales.
fr: **qualité**: nous garantissons des normes élevées de qualité, notamment grâce à notre connaissance théorique et pratique des SIG, continuellement mis à jour, et à travers une collaboration avec les meilleurs développeurs nationaux et internationaux.
pt: **Qualidade**: garantimos padrões de elevada qualidade através do constante estudo teórico e práctico das soluções SIG e colaboração com os principais programadores nacionais e internacionais.

source: Faunalia è inoltre particolarmente impegnata a diminuire il più possibile l'impatto delle proprie attività sull'ambiente, quindi: riduciamo i nostri spostamenti, privilegiando il lavoro da remoto; utilizziamo, in modo accorto, l’energia elettrica proveniente da fonti rinnovabili certificate; adottiamo cicli di utilizzo dell'hardware più lunghi di quelli standard, e favoriamo il riutilizzo delle singole componenti e il trashware.
es: Faunalia está particularmente implicada en disminuir al máximo posible el impacto de nuestra actividad en el medioambiente, reducimos los traslados, trabajamos de manera remota, utilizamos energía eléctrica proveniente de fuentes energéticas renovables certificadas, los ciclos de utilización del hardware son más largos de los standard y favorecemos la reutilización de componenetes informáticos provenientes de trashware.
fr: Faunalia est particulièrement engagée dans la réduction de l'impact de ses activités sur l'environnement: nous réduisons nos mouvements en privilegiant ​​le travail à distance, nous utilisons des sources renouvelables certifiées en matière délectricité', nous adoptons des cycles d'utilisation du matériel plus longs que la norme, et nous privilégions la réutilisation de composants et le *trashware*.
pt: Faunalia está particularmente empenhada em diminuir quanto possível o impacto de suas atividades sobre o meio ambiente reduzindo os nossos movimento previlegiando o trabalho remoto e utilizando, de forma inteligente, a eletricidade a partir de fontes renováveis ​​certificadas. Adoptamos ciclos longos de utilização de hardware e preferimos a reutilização das componentes individuais e o trashware.

source: I servizi
es: Los servicios
fr: Services
pt: Os nossos serviços

source: La nostra offerta di servizi è riassumibile in tre aree principali\: :doc:`sviluppo <dev>`, :doc:`assistenza <support>` e :doc:`formazione <training>`.
es: Nuestra oferta de servicios se agrupa en tres grandes áreas\: :doc:`desarrollo <dev>`, :doc:`asistencia <support>` y :doc:`formación <training>`.
fr: Notre gamme de services renvoie à trois domaines principaux\: :doc:`développement <dev>`, :doc:`assistance <support>` et :doc:`formation <training>`.
pt: Os nossos serviços podem ser resumidos em três grandes áreas :doc:`desenvolvimento <dev>`, :doc:`suporte <support>` e :doc:`formação <training>`.

source: Faunalia lavora direttamente allo sviluppo del software che utilizza e offre sul mercato, collaborando con i migliori sviluppatori GIS a livello internazionale. Negli anni, abbiamo contribuito allo sviluppo di vari strumenti, fra cui QGIS, GRASS, PostGIS, GDAL/OGR.
es: Faunalia trabaja directamente en el desarrollo del software qu utiliza y ofrece en el mercado, colaborando con los mejores desarrolladores SIG a nivel internacional. Durante estos años hemos contrubuído al desarrollo de varios instrumentos, entre los que están QGIS, GRASS, PostGIS, GDAL/OGR.
fr: Faunalia contribue directement au développement des logiciels qu'elle utilise et propose sur le marché, en collaborant avec les meilleurs développeurs de SIG dans le monde entier. Au fil des ans, nous avons contribué à l'élaboration de divers outils, dont QGIS, GRASS, PostGIS, GDAL/OGR.
pt: Faunalia trabalha directamente no desenvolvimento do software que usa e oferece no mercado, colaborando com os melhores programadores GIS em todo o mundo. Ao longo dos anos, têm contribuído para o desenvolvimento de várias ferramentas, incluindo QGIS, GRASS, PostGIS, GDAL / OGR.

source: Oltre allo sviluppo software, offriamo, a costi competitivi, attività di intervento rapido e di assistenza continuativa su tutte le problematiche relative ai GIS.
es: Además del desarrollo de software offrecemos, a costes competitivos, intervenciones rápidas y de asistencia continua sobre cualquier problemática relativa a SIG.
fr: En plus du développement de logiciels, nous offrons, à prix concurrentiel, des activités d'intervention rapide et un soutien continu pour toutes les questions liées aux SIG.
pt: Além do desenvolvimento de software, oferecemos, com custso competitivos, suporte contínuo para todas as questões relacionadas com o SIG.

source: Infine teniamo corsi di formazione teorico-pratica, sia standard, sia personalizzati, presso le nostre sedi e presso i nostri clienti.
es: Por último ofrecemos cursos de formación teórico práctica, tanto standard como personalizada, en nuestras sedes y en los lugares de trabajo de nuestros clientes.
fr: Enfin, nous organisons des formations théoriques et pratiques, soit standard soit personnalisés, dans nos bureaux ou chez nos clients.
pt: Temos formações teóricas e práticas, também personalizadas, nos nossos escritórios ou em locais a escolha dos nossos clientes.

source: Team
es: El equipo
fr: L'équipe
pt: Equipa

source: L'attività di Faunalia si basa su una fitta rete internazionale di collaboratori. Il *core team* è composto da:
es: La actividad de Faunalia se basa en una compleja red internacional de colaboradores. El *core team* está compuesto por:
fr: L'activité de Faunalia est basée sur un réseau de collaborateurs internationaux. Son noyau se compose de:
pt: A actividade de Faunalia baseia-se é uma densa rede de colaboradores internacionais. *A equipa residente* é composta por:

source: Fondatore di Faunalia
es: Fundador de Faunalia
fr: Fondateur de Faunalia
pt: Fundador de Faunalia

source: Membro del *QGIS Project Steering Commitee* col ruolo di *Financial/Marketing Advisor*
es: Miembro del *QGIS Project Steering Commitee*, como *Financial/Marketing Advisor*
fr: Membre du *QGIS Project Steering Commitee* en tant que *Financial/Marketing Advisor*
pt: Membro do *QGIS Project Steering Commitee* no papel de *Financial/Marketing Advisor*

source: Socio fondatore di ed ex presidente di `GFOSS.it - Italian Geographic Free and Open-Source Software Association <http://www.gfoss.it/drupal/>`_
es: Socio fundador y expresidente de `GFOSS.it - Italian Geographic Free and Open-Source Software Association <http://www.gfoss.it/drupal/>`_
fr: Co-fondateur et ancien président de `GFOSS.it - Italian Geographic Free and Open-Source Software Association <http://www.gfoss.it/drupal/>`_
pt: Sócio fundador e ex presidente de `GFOSS.it - Italian Geographic Free and Open-Source Software Association <http://www.gfoss.it/drupal/>`_

source: Socio e *charter member* della fondazione internazionale `OSGeo - Open Source Geospatial Foundation <http://www.osgeo.org/>`_
es: Socio y *charter member* de la fundación internacional `OSGeo - Open Source Geospatial Foundation <http://www.osgeo.org/>`_
fr: Associé et *charter member* de la Fondation Internationale `OSGeo - Open Source Geospatial Foundation <http://www.osgeo.org/>`_
pt: Sócio e *charter member* da fundação `OSGeo - Open Source Geospatial Foundation <http://www.osgeo.org/>`_

source: Socio fondatore di `ITPUG - ITalian PostgreSQL User Group <http://www.itpug.org>`_
es: Socio fundador de `ITPUG - ITalian PostgreSQL User Group <http://www.itpug.org>`_
fr: Co-Fondateur de `ITPUG - ITalian PostgreSQL User Group <http://www.itpug.org>`_
pt: Sócio fundador de `ITPUG - ITalian PostgreSQL User Group <http://www.itpug.org>`_

source: Membro di `IUCN - The World Conservation Union - Species Survival Commission <http://www.iucn.org/>`_, ex Presidente dello *IUCN Small Carnivore Specialist Group* e membro dello *IUCN - European Sustainable Use Specialist Group*
es: Miembro di `IUCN - The World Conservation Union - Species Survival Commission <http://www.iucn.org/>`_, ex Presidente del *IUCN Small Carnivore Specialist Group* y miembro del *IUCN - European Sustainable Use Specialist Group*
fr: Membre de `IUCN - The World Conservation Union - Species Survival Commission <http://www.iucn.org/>`_, ancien Président du *IUCN Small Carnivore Specialist Group* et membre du *IUCN - European Sustainable Use Specialist Group*
pt: Membro de `IUCN - The World Conservation Union - Species Survival Commission <http://www.iucn.org/>`_, ex Presidente do *IUCN Small Carnivore Specialist Group* e membro do *IUCN - European Sustainable Use Specialist Group*

source: Oltre 10 anni di esperienza sui GIS liberi
es: Más de diez años de experiencia en SIG libre
fr: Plus de 10 ans d'expérience en matière de SIG libres
pt: Mais de 10 anos de experiencia sobre SIG livres

source: Dottore di ricerca
es: Doctorado de investigación
fr: Docteur de recherche
pt: Investigador (PhD)

source: `Curriculum Vitae (html) <cv_pc_it.html>`_
es: `Curriculum Vitae (html) <cv_pc_it>`

source: Geologo, specializzato in geofisica
es: Geólogo, specializado en geofísica
fr: Géologue, spécialisé en géophysique
pt: Geólogo especializado em geofísica

source: Ha collaborato a livello scientifico e didattico con l'Università di Pisa
es: Ha colabrado a nivel científico y didáctico con la Universidad de Pisa
fr: Il a collaboré avec l'Université de Pise, au niveau scientifique et didactique
pt: Colaborou a nível científico e didáctico com a Universidade de Pisa

source: Ha pubblicato nel settore geofisico
es: Ha publicado en el sector geofísico
fr: Il a publié dans le domaine de la géophysique
pt: Publicou no sector da geofísica

source: Conduce attività di prospezione geotecnica, in laboratorio ed *in situ*
es: Dirige activadades de prospección geotécnica, en laboratorio y *en situ*

source: esecuzione ed elaborazione di prove di laboratorio su terreni naturali: consolidazione edometrica, taglio diretto CD, triassiali (UU, CU, CD), compressione semplice, analisi granulometrica, limiti di consistenza (LL, LP, LR), peso specifico dei granuli, permeabilità in cella edometrica, triassiale e in permeametro (norme seguite: racc. AGI, CNR, ASTM)
es: Ejecución y elaboración de pruebas de laboratorio en terrenos naturales, consolidación edométrica, corte directo CD, traxiales (UU, CU,CD), compresión simple, análisis granulométrico, límites de consistencia (LL,LP,LR), peso específico de gránulos, permeabilidad en celda edométrica, triaxial y en permeámetro (según las normas: racc. AGI, CNR, ASTM)

source: esecuzione ed elaborazione di prove di laboratorio su materiali stradali e da costruzione: compattazione Proctor Standard e modificata, penetrazione CBR, miscelazione delle terre con calce (norme seguite: EN, CNR, ASTM)
es: ejecución y elaboración de pruebas de laboratorio de materiales de carreteras y de construcción, compactación Proctor Standard y modificada, penetración CBR, mezcla de tierras con cal (según las normas: EN, CNR, ASTM)

source: esecuzione ed elaborazione di prove in situ: penetrometriche statiche con punta meccanica, elettrica e piezocono, penetrometriche dinamiche con o senza rivestimento, PLT, densità in situ
es: ejecución y elaboración de pruebas in situ: penetrométricas estáticas con punta mecánica, eléctrica y piezométrica,penetrométricas dinámicas con o sin revestimiento, PLT, densidad in situ

source: installazione e messa a punto di apparecchiature di laboratorio e di sistemi di acquisizione automatica; calibrazione di trasduttori elettrici
es: instalación y puesta a punto de instrumentos de laboratorio y de sistemas de adquisición automática, calibración de transductores eléctricos

source: Fondatore di Faunalia Portogallo
es: Fundador de Faunalia en Portugal
fr: Fondateur de Faunalia Portugal
pt: Fundador de Faunalia Portugal

source: Biologo specializzato in Conservation Biology
es: Biólogo especializado en Biología de la Conservación
fr: Biologiste spécialisé en biologie de la conservation
pt: Biólogo especializado em Conservation Biology

source: Socio fondatore di `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
es: Socio fundador de `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
fr: Co-Fondateur de `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
pt: Sócio fundador de `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_

source: Membro di `IUCN - The World Conservation Union - *IUCN Small Carnivore Specialist Group* <http://www.iucn.org/>`_
es: Miembro de `IUCN - The World Conservation Union - *IUCN Small Carnivore Specialist Group* <http://www.iucn.org/>`_
fr: Membre de `IUCN - The World Conservation Union - *IUCN Small Carnivore Specialist Group* <http://www.iucn.org/>`_
pt: Membro de `IUCN - The World Conservation Union - *IUCN Small Carnivore Specialist Group* <http://www.iucn.org/>`_

source: Oltre 7 anni di esperienza sui GIS liberi
es: Más de siete años de experiencia en SIG libre
fr: Plus de 7 ans d'expérience en matière des SIG libres
pt: Mais de 7 anos de experiencia sobre SIG livres

source: `Curriculum Vitae (html) <cv_gm_it.html>`_
es: `Curriculum Vitae (html) <cv_gm_it>`

source: Fondatrice di Faunalia Portogallo
es: Fundadora de Faunalia Portugal
fr: Fondatrice de Faunalia Portugal
pt: Fundadora de Faunalia Portugal
