Repository: pcav/faunalia-website
Catalog: translated/*/intro.po
Languages: es, fr, pt

source: Biologa specializzata in Conservation Biology
es: Bióloga espcializada en Biología de la Conservación
fr: Biologiste spécialisé en biologie de la conservation
pt: Bióloga especializada em Conservation Biology

source: Socia fondatrice di `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
es: Socia fundadora de `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
fr: Co-Fondatrice de `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_
pt: Sócia fundadora di `OSGeo Portugal - Portuguese Geographic Free and Open-Source Software Association <http://osgeopt.pt/>`_

source: `Curriculum Vitae (html) <cv_vn_it.html>`_
es: `Curriculum Vitae (html) <cv_vn_it>`

source: *e-mail*: cavallini@faunalia.it - *PEC*: paolo.cavallini@pec.it
fr: *e-mail*: cavallini@faunalia.it
pt: *e-mail*: cavallini@faunalia.it

source: *Tel/Viber/Line*: +39-348-3801953
fr: *Tél/Viber/Line*: +39-348-3801953

source: *Tel/Viber/Line*: +351967058216
fr: *Tél/Viber/Line*: +351967058216
pt: *Telefone/Viber*: +351967058216

source: *Tel/Viber/Line*: +351939320104
fr: *Tél/Viber/Line*: +351939320104
pt: *Telefone/Viber*: +351939320104
