Repository: pcav/faunalia-website
Catalog: translated/*/jobs.po
Languages: fr, pt

source: Attività svolte
fr: Activités
pt: Actividades e trabalhos

source: Mappa dei lavori di Faunalia
fr: Carte des réalisations de Faunalia
pt: Mapa dos trabalhos realizados

source: `Esplora la mappa <http://www2.faunalia.eu/map/lizmap/www/index.php/view/map/?repository=faunalia&project=faunalia_map_it/>`_
pt: `Explore o mapa <http://www2.faunalia.eu/map/lizmap/www/index.php/view/map/?repository=faunalia&project=faunalia_map_pt/>`_

source: Maggiori clienti
fr: Clients majeurs
pt: Os nossos clientes mais importantes

source: Amministrazione pubblica
fr: Administration publique
pt: Administração pública

source: Università e centri di ricerca
fr: Université et centres de recherche
pt: Universidades e centros de investigação

source: Società
fr: Entreprises privés
pt: Empresas

source: Associazioni e organizzazioni
fr: Associations et organismes
pt: Associações e organizações

source: Corsi e workshop
fr: Cours et travaux pratiques
pt: Formações e palestras

source: Assistenza e sviluppo
fr: Assistance et développement
pt: Assistência e desenvolvimento

source: Pubblicazioni
fr: Publications
pt: Publicações
