Repository: pcav/faunalia-website
Catalog: translated/*/sphinx.po
Languages: es, pt

source: Sviluppo
es: Desarollo
pt: Desenvolvimento

source: Assistenza
es: Soporte
pt: Assistência

source: Corsi
es: Cursos
pt: Formação

source: Attivit&agrave;
es: Actividades
pt: Actividades

source: Chi siamo
es: Quienes somos
pt: Quem somos

source: Italia
pt: Itália

source: Portogallo
es: Portugal
pt: Portugal

source: Seguici
es: Siganos
pt: Siga-nos

source: Torna su
es: Vuelve arriba
pt: Voltar acima

source: Last updated on %(last_updated)s.
es: Última actualización
pt: Ultima actualização %(last_updated)s.

source: Created using <a href="http://sphinx.pocoo.org/">Sphinx</a> %(sphinx_version)s.
es: Creado utilizando
pt: Criado com <a href="http://sphinx.pocoo.org/">Sphinx</a> %(sphinx_version)s.
